/* No comment provided by engineer. */
"All links has been copied to your pasteboard" = "All links has been copied to your pasteboard";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please Input A Valid Kuai Link" = "Please Input A Valid Kuai Link";

/* No comment provided by engineer. */
"Success" = "Success";

